import React from 'react'
import './aboutUs.css'


const AboutUs = () => {
    return (
        <div className='container-me'>
            <div className="container-about-me">
            <h1>אודות</h1>
                <div>.שלום לכם וברוכים הבאים לאתר שלי<br />
         .שמי שירן פרג'ון, מפתחת פול סטאק וגם מעצבת פרחים</div> <br></br>
     <p>בתקופה האחורנה, זוגות רבים אשר חשבו להינשא באולם אירועים <br></br>.קיבלו את הבשורה כי לא יהיה ניתן לקיים את האירוע המתוכנן עקב מגיפת הקורונה וההגבלות הרבות.</p>
                <p> ,מתוך הבנה שזוגות אלו השקיעו רבות כדי להגיע לרגע המיוחד להם ובסוף הכל משתנה להם בין רגע<br></br> החלטתי לפתח אפליקציה שתרכז שלושה סוגי ספקים עיקריים -מיקום ,אוכל ועיצוב <br></br>ותאפשר לארגן כל סוג אירוע בקלות ובזמן קצר תוך שמירה על ההנחיות  </p>

        מאחלת לכולנו ימים של טוב
            <br></br>
                <br></br>


                :) שירן פרגון  
            </div>
        </div>
    )
}
export default AboutUs
